[ Lang ]

"(Empty)"="(Vacía)"
"1.Confirm that USB device is compliant with USB 2.0."="1.Confirme que el dispositivo USB sea compatible con USB 2,0."
"10min"="10min"
"12 Hour"="12 horas"
"120s"="120s"
"15s"="15s"
"1h"="1 h"
"1min"="1min"
"2.Try to replug the USB device."="2.Pruebe volviendo a conectar el dispositivo USB."
"24 Hour"="24 horas"
"2h"="2 h"
"2min"="2min"
"3.Try to reboot the phone."="3.Pruebe reiniciando el dispositivo."
"30min"="30min"
"30s"="30s"
"3h"="3 h"
"5min"="5min"
"60s"="60s"
"6h"="6 h"
"802.1x Mode"="Modo 802.1X"
"802.1x Settings"="Configuración de 802.1x"
"802.1x"="802.1X"
"ACD Login"="Inicio sesión ACD"
"ACD State"="Estado ACD"
"ACD Trace"="Traza"
"ACD"="ACD"
"AES"="AES"
"ALERT"="Alerta"
"AP Mac Address"="Dirección MAC AP"
"AVG.Waiting Time"="Tiempo de espera AVG"
"Account ID"="ID de cuenta"
"Account Status"="Estado de cuenta"
"Account is invalid!"="¡Cuenta no válida!"
"Account"="Cuenta"
"Accounts"="Cuentas"
"Activation"="Activación"
"Adapter has added, scanning the bluetooth devices right now?"="Adaptador Bluetooth añadido. ¿Buscar dispositivos Bluetooth ahora?"
"Adapter has removed out"="Adaptador Bluetooth extraído."
"Add Blacklist"="Añadir lista negra"
"Add Contact"="Añadir contacto"
"Add Group SoftKey"="AgrGrup"
"Add Group"="Agregar grupo"
"Add Metaswitch Contact"="Agregar contacto Metaswitch"
"Add Network"="Añadir red"
"Add Number"="Agregar número"
"Add PAB"="Agregar PAB"
"Add Personal"="Añadir personal"
"Add To Metaswitch Contact"="Agregar al contacto Metaswitch"
"Add to Blacklist"="Agr. a l. negra"
"Add to Contact"="Añadir a contacto"
"Add to Contacts"="Añadir a contactos"
"Add to Favorite with an index of"="Agregar a Favoritos con un índice de"
"Add to Personal"="Añadir a personal"
"Add to"="Agregar a"
"Add"="Agregar"
"Address incomplete"="¡Dirección incompleta!"
"Address"="Dirección"
"Advance to Next Assistant After"="Desv. Asist tras"
"Advanced Setting"="Config. avanzada"
"Advanced"="Avanzado"
"After Ring Times"="Dur. tono llamada"
"Alert Broadworks Anywhere Location"="Alerta disp. IP"
"Alert Broadworks Mobility Location"="Alerta móvil"
"Alert Click to Dial Calls"="Aler. Llam. x marc."
"Alert Group Paging Calls"="AlerLlamNotifGrupo"
"Alert Mode"="Modo de alerta"
"Alert SCA Location"="Alerta SCA disp. IP"
"Alerting Calling Line ID Name"="Alerta id. emisor"
"Alerting Calling Line ID Number"="Aler. N.º id emisor"
"Alerting Custom Calling Line ID Name"="Aler. pers. emisor"
"Alerting Custom Calling Line ID Number"="Aler. pers. emisor"
"All Buddies"="Todos los contactos"
"All Calllog"="Todas las llamadas"
"All Calls"="Todas las llamadas"
"All Contacts"="Todos los contactos"
"All External Calls"="Tds. llams. ext."
"All Income Calls"="Todas las llamadas"
"All Internal Calls"="Tds. llams. int."
"All Lines"="T. lín."
"All Off"="T. apag"
"All On"="T. enc."
"All keys"="Todas las teclas"
"Allow Remote Control?"="¿Permitir control remoto?"
"Allow assistant opt in/out of Pool"="PerEntSalGrp"
"Alter Type"="Tipo de alerta"
"Always Forward"="Desviar siempre"
"Always Off"="Siempre apagado"
"Always On"="Siempre encendido"
"Always forward to"="Always forward to"
"An error occurred during file setting"="Ocurrió un error durante la configuración del archivo."
"Anonymity Disallowed"="Anonimato denegado"
"Anonymous Call"="Llamada anónima"
"Anonymous Rejection"="Rechazo anónimo"
"Anonymous"="Anónimo"
"Answer"="Contestar"
"Anywhere"="En cualquier sitio"
"Apr"="Abr"
"April"="Abril"
"Are you sure to remove  ?"="¿Está seguro de eliminar?"
"Are you sure to set a blank password?"="¿Desea dejar la contraseña en blanco?"
"Are you sure you want to Log out!"="¿Está seguro de que desea desconectarse?"
"Assistant Common Settings"="Configuración común asistente"
"Assistant"="Asistente"
"Aug"="Ago"
"August"="Agosto"
"Auto Answer"="Auto Respuesta"
"Auto Divert"="Desvío automático"
"Auto Provision Now?"="Auto provision now?"
"Auto Provision"="Auto provisión"
"Auto Redial Setting"="Auto marcación"
"Auto Redial"="Rellamada automática"
"Auto speed dial is on\n manually configing is forbidden!"="AutoSpeedDial está activado.\n ¡La configuración manual no está autorizada!"
"Auto"="Automático"
"Auto-login"="Acceso autom."
"AutoBLFList is on\n manually configing is forbidden!"="¡Lista BLF aut. enc.\n conf. manual proh."
"AutoFavorite is on\n manually configing is forbidden!"="Automatización de favoritos activada.\n¡Configuración manual desactivada!"
"AutoLinekey is on\n manually configing is forbidden!"="TeclLinAuto activada\n prohib conf manual"
"AutoP Authority"="Autoridad AutoP"
"AutoP to"="AutoP a "
"Automatic"="Automático"
"Avail"="Disp."
"Available Audio Record"="Grabación de audio disponible"
"Available Recording Time"="Tiempo de grabación restante"
"Available Wireless Device"="Redes disponibles"
"Available"="Dispon."
"Away"="Ausente"
"B Transfer"="Tran. B"
"BLF List"="Lista BLF"
"BLF Ring Type"="Tipo de timbre BLF"
"BLF is invalid!"="¡BLF no válido!"
"BLF"="BLF"
"Back"="Volver"
"Backlight Active Level"="Nivel de actividad"
"Backlight Inactive Level"="Nivel inactividad"
"Backlight Time"="Duración"
"Backlight"="Luz de fondo"
"Bad Request"="Error de solicitud"
"Balance"="Saldo"
"Barge In"="Interrupción"
"Basic Call Park"="Aparc. Básico"
"Basic Setting"="Configuración básica"
"Betransferred"="A ser transferido"
"Blacklist"="Lista negra"
"Block"="Bloquear"
"Bluetooth Mac"="Mac Bluetooth"
"Bluetooth"="Bluetooth"
"Bluetooth: On"="Bluetooth: activado"
"Both"="Ambos"
"Bridge ID"="ID puente"
"BridgeID is invalid!"="¡Id. de Puente no válido!"
"Browse Photo"="Examinar fotos"
"Browse Recordings"="Explorar audio"
"Buddies"="Amigos"
"Business Number"="Número empresa"
"Busy Forward"="Des. si ocup."
"Busy Here"="¡Ocupado!"
"Busy"="Ocupado"
"CC Name"="Nombre del emisor de la llamada"
"CC UID"="Id. usuario llamada entrante"
"CDP Interval"="Intervalo CDP"
"CDP Status"="Estado CDP"
"CDP interval should be 1-3600!"="¡Intervalo CDP debe ser 1-3600!"
"CDP"="CDP"
"CFG Version"="Versión CFG"
"Call Alerting"="Alerta de llamada"
"Call Back"="Devolver llamada"
"Call Completion"="Completar llamada"
"Call Control"="Control de llamadas"
"Call Fail"="Error de llamada"
"Call Filtering Mode"="ModFiltLlam"
"Call Filtering Switch"="Int. filtro llamada"
"Call Filtering"="Filtrado de llamadas"
"Call Finish"="Fin de llamada"
"Call Forward"="Desvío de Llamadas"
"Call Initiation"="ActLlam"
"Call Park Number is invalid!"="¡Número de estacionamiento de llamada no válido!"
"Call Park"="Aparcar llamada"
"Call Pickup"="Capurar llamada"
"Call Push Recall After"="Recup. Llamada tras"
"Call Return"="Recuperar llamada"
"Call Screening Switch"="Int. selec. llamada"
"Call Screening"="Selección de llamadas"
"Call Voice Mail"="Llamar correo de voz"
"Call VoiceMail"="Llamar al correo de voz"
"Call Waiting"="Llamada en espera"
"Call has been successfully recorded on USB device"="Llamada grabada satisfactoriamente en disp. USB"
"CallPull"="C. llam"
"CallReturn"="Rellamar"
"Callers Waiting"="Autores de llamada en espera"
"Calling"="Llamando"
"Calllog Directories"="Llamadas en red"
"Calllog"="Llamadas"
"Callout"="Recup Llams"
"Calls Longest"="Llamada en espera más larga"
"Calls for Pickup"="Llamadas para capturar"
"Can't be empty"="¡No puede estar vacío!"
"Cancel Select Executive"="Canc. selec. ejecutivo"
"Cancel"="Cancelar"
"Capy Favorite Fail"="¡Error al copiar a favoritos!"
"Change PIN"="Cambiar PIN"
"Change Password"="Cambiar contraseña"
"Channel"="Canal"
"Check"="Comprobar"
"Chinese_S"="简体中文(Chinese Simplified)"
"Chinese_T"="繁體中文(Chinese Traditional)"
"Choose Account"="Seleccione una cuenta"
"Choose a group"="Escoja un grupo"
"Cipher Type"="Cipher Type"
"Classified"="Clasificado"
"Clear account config \n\n please wait..."="Borrar config. cuenta \n\n, espere..."
"Clear all static.* settings?"="¿Restablecer toda la configuración estática*?"
"Clear all userdata & local config?"="¿Restablecer config. local y datos usuario?"
"Clear local.cfg settings?"="¿Restablecer configuración local?"
"Clear non-static settings?"="¿Restablecer configuración no estática?"
"Clear your account config?"="¿Borrar la configuración de su cuenta?"
"Common"="Común"
"CommonRingTone"="Común"
"Commportal Login"="Inicio de sesión en Commportal"
"Conf Manage"="Gestión de conferencias"
"Conference Manage"="Gestión de confer."
"Conference"="Confer."
"ConferenceURL"="URL conferencia"
"Configuration Updating !"="¡Actualizando configuración!"
"Configuration updating completed."="Se ha completado la actualización de la configuración."
"Configuration updating failed."="Error al actualizar la configuración."
"Configuration updating."="Actualizando la configuración..."
"Confirm PIN mismatch!"="¡PIN no coincidente!"
"Confirm PIN"="Confirmar PIN"
"Confirm PWD"="Conf. clave"
"Confirm password mismatch!"="¡Las contraseñas no coinciden!"
"Connect Mobile Failed"="Error en la conexión móvil"
"Connect Success."="¡Conectado correctamente!"
"Connect failed."="Error de conexión."
"Connect to"="Conectar a"
"Connect"="Conectar"
"Connected"="Conectado"
"Connecting"="Conectando"
"Connecting..."="Conectando..."
"Connot download PLCM Phonebook"="No es posible descargar la libreta de teléfonos PLCM"
"Contact Details"="Detalles del contacto"
"Contact already exists. Add contact with the same name?"="Contacto existente. ¿Desea agregarlo como un contacto nuevo?"
"Contact exist!"="¡El nombre del contacto ya existe!"
"Contacts Setting"="Configuración de contactos"
"Contrast"="Contraste"
"Copy to All Lines?"="¿Copiar a todas las líneas?"
"Copy to Favorite"="Copiar a Favoritos"
"Current PIN is incorrect."="El PIN anterior es incorrecto."
"Current PIN"="PIN anterior"
"Current Time"="Hora actual"
"Custom DND"="Personalizar función No molestar"
"Custom Forward"="Personalizar desvío"
"Custom Key"="Tecla personaliz."
"Custom"="Personalizable"
"CustomContact"="Contacto personalizable"
"Customer"="Cliente"
"DD MMM YYYY"="DD MMM AAAA"
"DD-MMM-YY"="DD-MMM-AA"
"DD/MM/YYYY"="DD/MM/AAAA"
"DHCP End IP Address is invalid!"="¡Dirección IP final DHCP no válida!"
"DHCP IP Client"="Cliente DHCP IPv4"
"DHCP IPv4 Client"="Cliente DHCP IPv4"
"DHCP IPv6 Client"="Cliente DHCP IPv6"
"DHCP Start IP Address is invalid!"="¡Dirección IP Inicial DHCP no válida!"
"DHCP Time"="Hora DHCP"
"DHCP VLAN"="DHCP VLAN"
"DHCP option is invalid!"="¡Opción DHCP no válida!"
"DHCP"="DHCP"
"DND Enable"="Estado DND"
"DND"="DND"
"DPickup"="Captura directa"
"DSS Keys"="Teclas DSS"
"DTMF is invalid!"="¡DTMF no válido!"
"DTMF"="DTMF"
"Date Format is invalid!"="¡Formato de fecha no válido!"
"Date Format"="Formato de fecha"
"Date"="Fecha"
"Date(YMD)"="Fecha(AMD)"
"Day"="Día"
"Daylight Saving"="Horario de verano"
"Dec"="Dic"
"December"="Diciembre"
"Decline"="Declinar"
"Default Account"="Cta. predet."
"Default Gateway is invalid!"="¡Puerta de enlace predeterminada no válida!"
"Default Gateway"="Prta. EnlPred"
"Default"="Por defecto"
"Del All"="ElimTdo"
"Delete All Call Log"="Eliminar todo los registros de llamadas"
"Delete All Group?"="¿Borrar todos los grupos?"
"Delete All Items?"="¿Borrar todos los elementos?"
"Delete All"="ElimTdo"
"Delete Call Log"="Eliminar el registro de llamadas"
"Delete Group"="Eliminar grupo"
"Delete Selected Group?"="¿Borrar grupo seleccionado?"
"Delete Selected Item?"="¿Borrar elemento seleccionado?"
"Delete all images?"="¿Eliminar todas las imágenes?"
"Delete all item?"="¿Borrar todos los elementos?"
"Delete all locations?"="¿Eliminar todos los terminales?"
"Delete all numbers?"="¿Borrar todos los números?"
"Delete all paging group?"="¿Eliminar todos los grupos de notificación?"
"Delete all the call records?"="¿Borrar todos los registros de llamada?"
"Delete location?"="¿Eliminar terminal?"
"Delete number?"="¿Eliminar número?"
"Delete selected paging group?"="¿Eliminar los grupos de notificación seleccionados?"
"Delete selected wallpaper?"="¿Borrar fondo de pantalla seleccionado?"
"Delete seleted images?"="¿Eliminar las imágenes seleccionadas?"
"Delete seleted item?"="¿Borrar elemento seleccionado?"
"Delete successed"="Borrado"
"Delete the contact will also delete the contact in the server and can not be restored."="Contacto en serv. elim., imposible recup."
"Delete the group will not delete the group members, but only move them out of the group."="Se quitarán los miembros del grupo, pero no se eliminarán."
"Delete the record?"="¿Eliminar el registro?"
"Delete the selected message?"="¿Borrar el mensaje seleccionado?"
"Delete this Message?"="¿Borrar este mensaje?"
"Delete this audio?"="¿Eliminar este archivo de audio?"
"Delete this group message(s)?"="¿Borrar los mensajes de este grupo?"
"Delete this voice mail?"="¿Eliminar este correo de voz?"
"Delete"="Borrar"
"Deleting completed."="Eliminado."
"Deleting. Please wait..."="Eliminando. Espere por favor..."
"Deleting... Please Wait."="Eliminando... Por favor, espere."
"Deleting..."="Eliminando..."
"Department"="Departamento"
"Detail"="Detalles"
"Device Cert"="Cert. dispos."
"Device Name"="Nombre del disp."
"Device name can't be empty!"="¡Nombre de dispositivo no puede estar vacío!"
"Diagnostics"="Diagnóstico"
"Dial"="Enviar"
"Dialing"="Marcando"
"Direct IP Line"="Línea IP directa"
"Directories"="Agenda"
"Directory"="Agenda"
"Disabled"="Deshabilitado"
"Discard"="Descartar"
"Disconnect Success."="¡Desconectado correctamente!"
"Disconnect failed."="¡Error al desconectar!"
"Disconnect with"="Desconectar de"
"Disconnect"="Desconectar"
"Disconnecting..."="Desconectando..."
"DispCode"="CódDisp"
"Display Clock"="Mostrar reloj"
"Display Name"="Nom. mostrar"
"Display"="Pantalla"
"DisplayName can't contain \" < > \" \\ \' \""="Nombre para mostrar no puede contener \" < > \" \\ \' \""
"Displayname can't be empty!"="¡Nombre para mostrar no puede estar vacío!"
"Disposition Code"="Código de disposición"
"Divert to Phone Number/SIP-URI"="D.Tél/SIP URI"
"Divert"="Derivar"
"Do Not Disturb"="No Molestar"
"Do you want to delete all %s call logs? This action can not be reversed."="¿Desea eliminar todos los %s registros de llamadas? Esta acción será irreversible."
"Do you want to delete all call logs?"="¿Desea eliminar todos los registros de llamadas?"
"Do you want to delete all call logs?This action can not be reversed."="¿Desea eliminar todos los registros de llamadas? Esta acción será irreversible."
"Do you want to delete all missed call logs?"="¿Desea eliminar todos los registros de llamadas perdidas?"
"Do you want to delete all placed call logs?"="¿Desea eliminar todos los registros de llamadas realizadas?"
"Do you want to delete all received call logs?"="¿Desea eliminar todos los registros de llamadas recibidas?"
"Do you want to delete this call log?"="¿Desea eliminar este registro de llamadas?"
"Do you want to discard your change?"="¿Desea cancelar los cambios?"
"Do you want to logout?"="¿Desea cerrar sesión?"
"Do you want to remove"="¿Desea eliminarlo"
"Do you want to save the contact or discard it?"="¿Desea guardar el contacto o descartarlo?"
"Do you want to save the message or discard it?"="¿Desea guardar el mensaje o descartarlo?"
"Do you want to save your changes or discard them?"="¿Desea guardar los cambios o descartarlos?"
"Does not exist anywhere"="La cuenta Anywhere (desde cualquier terminal) no existe"
"Draftbox"="Borradores"
"Dsskey Wallpaper"="Tecla progr. fondo de pantalla"
"Dsskey"="Tecla DSS"
"Duration"="Duración"
"E911 Location"="Ubicación E911"
"E911 location set failed, please contact your administrator for help"="¡Error al configurar la ubicación E911! Por favor, póngase en contacto con su administrador."
"E911"="E911"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-None"="Ningún EAP"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EXP Wallpaper"="Expansión fondo de pantalla"
"EXP power is lack!"="¡Se requiere adaptador(es) de corriente externo(s)!"
"EXP wallpaper will change into the default image. Confirm to delete or not?"="La imagen predeterminada se establecerá como fondo de pantalla expandido. ¿Desea continuar?"
"Edit Location"="Editar terminal"
"Edit My Device Information"="Editar info de mi dispositivo"
"Edit Network"="Editar red"
"Edit Paging Address"="Editar dirección de notificación"
"Edit"="Editar"
"Editing"="Editando"
"Email"="Correo e."
"Emergency Call Only"="Solo llamada de emergencia"
"Emergency Escalation"="Remisión emergencia"
"Emergency"="Emerg."
"Empty"="Vacía"
"Enable Diversion Inhibitor"="Inhib. derivación"
"Enable this Location"="Habilitar terminal"
"Enabled"="Habilitado"
"Encryption Type"="Tipo cifrado"
"End Call"="Terminar"
"English"="English(English)"
"Enter Filter Conditions"="¡Introduzca condiciones de filtro!"
"Enter Password"="Introduzca contraseña"
"Enter codeEntrar"="Ingresar código"
"Enter number"="Ingresar número"
"Enter"="Entrar"
"Executive Common Settings"="Configuración común ejecutivo"
"Executive"="Ejecutivo"
"Executive-Assistant"="Asistente ejecutivo"
"Executive-Originator"="Emisor ejecutivo"
"Exit"="Salir"
"Expansion module"="Módulo de expansión"
"Extension Number"="N.º extensión"
"Extension"="Extensión"
"Extention"="Extensión"
"FWD International"="Desvío Inter."
"FWD"="Desvío"
"Factory Installed"="Inst. fábr."
"Fail to download \nremote phonebook!"="¡No es posible descargar  \nlibreta telefónica remota!"
"Fail to download remote phonebook!"="¡No es posible descargar libreta telefónica remota!"
"Fail to download remote phonebook"="Fallo al descargar agenda remota"
"Failed to connect \nto server!"="¡No es posible conectarse \nal servidor!"
"Failed to connect to server!"="¡No es posible conectarse al servidor!"
"Failed to get data from USB flash drive"="¡No es posible obtener los datos de la unidad flash USB!"
"Failed to load image"="¡No es posible cargar la imagen!"
"Failed to pause recording"="¡No es posible pausar la grabación!"
"Failed to record call"="¡No es posible grabar la llamada!"
"Failed to resume recording"="¡No es posible reanudar la grabación!"
"Failed to stop recording"="¡No es posible detener la grabación!"
"Failed. Please retry..."="Error. Por favor intentelo de nuevo..."
"Family"="Familia"
"Far Hold"="Espera remota"
"Far Mute"="Silenc."
"Fast Forward"="Avance rápido"
"Fast Rewind"="Retr. rápido"
"Favorite Index Max"="Índice de favoritos máximos"
"Favorite Index Valid"="Índice de favoritos no válido"
"Favorite Index already exist!"="¡Ya existe el índice de favoritos!"
"Favorite Index"="Índice de favoritos"
"Favorite is on\n manually configing is forbidden!"="La función Favoritos está activada. ¡La configuración manual no está autorizada!"
"Favorite"="Favoritos"
"Favourite"="Favoritos"
"Fax"="Fax"
"Features"="Funciones"
"Feb"="Feb"
"February"="Febrero"
"File Size"="Tamaño del archivo"
"File already exists"="El archivo ya existe."
"File already exists, Confirm to replace or not?"="El archivo ya existe. ¿Desea reemplazarlo?"
"Filter Type"="Tipo de filtro"
"Finished"="Terminado"
"Firmware Update..."="Actualizando firmware..."
"Firmware"="Firmware"
"First Name"="Nombre"
"Fixed"="Arreglado"
"FlexSeat Login"="Inicio de sesión puesto adaptable"
"FlexSeat"="Puesto adaptable"
"Forbidden Number"="Número no permitido"
"Forward Option"="Opción de desvío"
"Forward to Phone Number/SIP-URI"="D.Tél/SIP URI"
"Forward to is invalid!"="¡Destino no puede estar vacío!"
"Forward to"="Desviar a"
"Forward to: %s"="Desviar a: %s"
"Forward"="Desvío"
"Forwarded Calls"="Llamadas desviadas"
"French_CA"="Français(French(Canada))"
"French"="Français(French)"
"Frequency"="Frecuencia"
"Fri"="Viernes"
"Friday"="Viernes"
"Friend"="Amigos"
"From"="De"
"From_FWD"="De desviado"
"From_Num"="De Núm."
"Function key"="Tecla de función"
"GPark"="AparG"
"GPickup"="CaptG"
"General"="General"
"Generally Settings"="Configuración general"
"German"="Deutsch(German)"
"Get Balance"="Obtener saldo"
"Getting balance failed!"="¡No es posible obtener el saldo!"
"Getting balance!"="¡Obteniendo el saldo!"
"Global Address Book"="Libreta de direcciones global"
"Group Id is invalid!"="¡Id. de grupo no válido!"
"Group Listening"="Escucha del grupo"
"Group Name"="Nombre del grupo"
"Group Night Forward"="Desvío nocturno al grupo"
"Group Pick Up"="Captura del grupo"
"Group already exist!"="¡El grupo ya existe!"
"Group is full!"="¡El grupo está lleno!"
"Group isn't exist!"="¡El grupo no existe!"
"Group name must be unique."="El nombre del grupo debe ser único."
"Group name must not be empty"="El nombre del grupo es obligatorio."
"Group"="Grupo"
"Guest Login"="Inicio sesión invitado"
"Guest Unlock"="Desb. inv."
"GuestIn"="Iniciar sesión invitado"
"GuestLock"="BloqInv"
"GuestOut"="Cerrar sesión invitado"
"HD"="HD"
"Handset mode disabled"="Modo auricular desactivado"
"Hardware"="Hardware"
"Headset Connected"="Auriculares conectados"
"Headset mode disabled"="Modo auriculares desactivado"
"Held"="Retenida"
"Hide Number"="Ocultar número"
"Hide"="Ocultar"
"History Details"="Información del historial"
"History Record"="Guardar historial"
"History Setting"="Configuración del historial"
"History"="Hist."
"Hold"="Retener"
"Holiday Schedule"="HorarioVacac"
"Home Number"="Número casa"
"HomeNumber"=""HomeNumber"="Número casa""
"Hot Desking"="Terminal comp."
"Hot Line"="Línea de acceso directo"
"Hot Number"="N.º de acceso dir."
"HotLine Delay"="Demora acceso dir."
"Hoteling"="Ocupación rotativa"
"Hotline delay should be 0 ~ 10"="Retardo de hotline debe ser 0-10"
"Http Port"="Puerto HTTP"
"Http Status"="Estado HTTP"
"Http port should be 1-65535!"="¡El puerto HTTP debe ser 1-65535!"
"Https Port"="Puerto HTTPS"
"Https Status"="Estado HTTPS"
"Https port should be 1-65535!"="¡El puerto HTTPS debe ser 1-65535!"
"IME"="IME"
"IP Address is invalid!"="¡Dirección IP inválida!"
"IP Address"="Dirección IP"
"IP Mode"="Modo IP"
"IP Phone"="Teléfono IP"
"IPAddress Mode"="Modo IP"
"IPV4 Conflict"="Conflicto IPv4"
"IPV4/IPV6 Conflict"="Conflicto IPv4/IPv6"
"IPV6 Conflict"="Conflicto IPv6"
"IPv4 & IPv6"="IPv4 & IPv6"
"IPv4 Default Gateway"="PrtaEnlc IPv4"
"IPv4 IP"="IPv4"
"IPv4 Pri.DNS"="IPv4 DNS pri"
"IPv4 Sec.DNS"="IPv4 DNS sec"
"IPv4 Static DNS"="DNS estático IPv4"
"IPv4 Status"="Estado IPv4"
"IPv4 Subnet Mask"="MáscSred IPv4"
"IPv4 WAN Port"="Puerto WAN IPv4"
"IPv4 WAN Type"="Tipo de WAN IPv4"
"IPv4"="IPv4"
"IPv6 Default Gateway"="Prta. Enl. IPv6"
"IPv6 IP Prefix"="Prefijo IP IPv6"
"IPv6 IP"="IPv6"
"IPv6 Pri.DNS"="DNS pri. IPv6"
"IPv6 Sec.DNS"="DNS sec. IPv6"
"IPv6 Static DNS"="DNS estático IPv6"
"IPv6 Status"="IPv6"
"IPv6 WAN Port"="Puerto WAN IPv6"
"IPv6 WAN Type"="Tipo de WAN IPv6"
"IPv6"="IPv6"
"Identify USB device failed."="No es posible identificar el dispositivo USB"
"Identity"="Identidad"
"Idle Clock Display"="Visualización reloj durante inactividad"
"Idle Clock"="Mostrar reloj durante inactividad"
"Ignore"="Ignorar"
"Inbox"="Buzón de entrada"
"Incoming call"="Llamada entrante"
"Incorrect user credentials, please retry."="Credenciales de usuario incorrectas, vuelva a intentarlo."
"Information is not complete!"="¡Información incompleta!"
"Initial ACD State"="Estado ACD inicial"
"Initial State"="Estado inicial"
"Initializing... Please Wait!"="Iniciando... ¡Espere por favor!"
"Input your web access password!"="Intr. clave a. web"
"Insufficient storage space in system"="¡Espacio de almacenamiento insuficiente en el sistema!"
"Intercom Allow"="Permitir interfono"
"Intercom Barge"="Forzar interfono"
"Intercom Mute"="Desact micro intef"
"Intercom Number is invalid!"="¡Número de intercom. no válido!"
"Intercom Tone"="Tono interfono"
"Intercom"="Interfono"
"Interval"="Intervalo"
"Invaild Provisioning Credential"="Credenciales de provisión no válidas"
"Invite request no response"="¡Solicitud de invitación sin respuesta!"
"Italian"="Italiano(Italian)"
"Jan"="Ene"
"January"="Enero"
"Jitter"="Fluctuación"
"JitterBufferMax"="Búfer fluct. máx."
"Job Title"="Cargo"
"Jul"="Jul"
"July"="Julio"
"Jun"="Jun"
"June"="Junio"
"KEY"="TECLA"
"Key As Send"="Tecla enviar"
"Key Event"="Evento de tecla"
"Key Tone"="Tono de teclas"
"Key Type"="Tipo de tecla"
"Keypad Lock"="Bloqueo del teclado"
"Keypad locked."="Teléfono bloqueado"
"Keypad"="Teclado"
"KeypadLock"="BlqTecl"
"LDAP Authority"="Autoridad LDAP"
"LDAP get error tips failed!"="¡Error al obtener consejos de error LDAP!"
"LDAP server is unavailable"="El servidor LDAP no está disponible."
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="¡Intervalo de paquete LLDP debe ser 1-3600!"
"LLDP Status"="Estado LLDP"
"LLDP"="LLDP"
"Label"="Etiqueta"
"Language initializing. Please wait..."="Iniciando idioma. \n Espere por favor..."
"Language"="Idioma"
"Last Name"="Apellido"
"Line 1"="Línea 1"
"Line 10"="Línea 10"
"Line 11"="Línea 11"
"Line 12"="Línea 12"
"Line 13"="Línea 13"
"Line 14"="Línea 14"
"Line 15"="Línea 15"
"Line 16"="Línea 16"
"Line 2"="Línea 2"
"Line 3"="Línea 3"
"Line 4"="Línea 4"
"Line 5"="Línea 5"
"Line 6"="Línea 6"
"Line 7"="Línea 7"
"Line 8"="Línea 8"
"Line 9"="Línea 9"
"Line ID"="ID Línea"
"Line Key 1"="Tecla de línea 1"
"Line Key 10"="Tecla de línea 10"
"Line Key 11"="Tecla de línea 11"
"Line Key 12"="Tecla de línea 12"
"Line Key 13"="Tecla de línea 13"
"Line Key 14"="Tecla de línea 14"
"Line Key 15"="Tecla de línea 15"
"Line Key 16"="Tecla de línea 16"
"Line Key 17"="Tecla de línea 17"
"Line Key 18"="Tecla de línea 18"
"Line Key 19"="Tecla de línea 19"
"Line Key 2"="Tecla de línea 2"
"Line Key 20"="Tecla de línea 20"
"Line Key 21"="Tecla de línea 21"
"Line Key 22"="Tecla de línea 22"
"Line Key 23"="Tecla de línea 23"
"Line Key 24"="Tecla de línea 24"
"Line Key 25"="Tecla de línea 25"
"Line Key 26"="Tecla de línea 26"
"Line Key 27"="Tecla de línea 27"
"Line Key 28"="Tecla de línea 28"
"Line Key 3"="Tecla de línea 3"
"Line Key 4"="Tecla de línea 4"
"Line Key 5"="Tecla de línea 5"
"Line Key 6"="Tecla de línea 6"
"Line Key 7"="Tecla de línea 7"
"Line Key 8"="Tecla de línea 8"
"Line Key 9"="Tecla de línea 9"
"Line Select"="Selección de Línea"
"Line"="Línea"
"List is full, please delete before add!"="¡La lista de redes inalámbricas está llena! Por favor, elimine una en desuso antes de agregar otra."
"Load Error!"="¡Error al cargar!"
"Load Failed"="Error de carga"
"Loading File..."="Cargando el archivo..."
"Loading error !"="¡Error al cargar!"
"Loading phonebook is error!"="Error al cargar libreta telefónica"
"Loading, please wait..."="Cargando, espere por favor..."
"Local Anonymous Rejection"="Rechazar id. oculto"
"Local Anonymous"="Id. de llamada oculto"
"Local CallLog"="Llamadas locales"
"Local Codec"="Códec local"
"Local Directory"="Directorio local"
"Local Group"="Grupo local"
"Local History"="Historial local"
"Local User"="Usuario local"
"LocalMenu"="Directorio local"
"Location Saved."="Ubicación guardada."
"Location"="Terminal"
"Locations"="Ubicaciones"
"Lock Enable"="Estado bloqueo"
"Lock Time Out"="Bloqueo automático"
"Lock type"="Tipo de bloqueo"
"Lock"="Bloquear"
"Log Out?"="¿Desconectar?"
"Logged In"="Conectado"
"Logged Out"="Desconectado"
"Logged-in Members"="Miembros conectados"
"Login Failed."="Error al iniciar sesión."
"Login as"="Acceder como"
"Login successful"="¡Conectado correctamente!"
"Login"="Iniciar sesión"
"Login..."="Iniciando..."
"Logout successful"="¡Desconectado correctamente!"
"Logout"="Salir"
"Low"="Bajo"
"MAC Address"="MAC"
"MAC"="MAC"
"MAC-Oriented"="AES ornt. MAC"
"MD5 Password"="Contraseña MD5"
"MM/DD/YY"="MM/DD/AA"
"MOS-CQ"="MOS cld. con."
"MOS-LQ"="MOS c. escha."
"MTSW ACD Detail"="Información"
"MTSW ACD Member"="Miembro"
"Mail"="Correo"
"Main Menu"="Menú principal"
"Manage Group"="Gestionar grupo"
"Manage"="Admin."
"Mango"="Mango"
"Manual Setting"="Configuración manual"
"Mar"="Mar"
"March"="Marzo"
"Mark All as heard"="Marcar todos como escuchados"
"Mark All as new"="Marcar todos como nuevos"
"Mark as heard"="Marcar como escuchado"
"Mark as new"="Marcar como nuevo"
"May"="May"
"Media Type"="Tipo de medio"
"Meet-me"="Reunámonos"
"Members"="Miembros"
"Memory Full"="¡Miembros completos!"
"Menu key"="Tecla de menú"
"Menu"="Menú"
"Message"="Mensaje"
"Messages List"="Lista de mensajes"
"Messages"="Mensajes"
"Metaswitch CallLog"="RegLlam. Metaswitch"
"Missed Call"="Llamada perdida"
"Missed Calllog"="Llamadas perdidas"
"Missed Calls"="Llamadas perdidas"
"Mobile Account is not connected!"="¡Cuenta móvil no conectada!"
"Mobile Account"="Cuenta móvil"
"Mobile Connected"="Móvil conectado"
"Mobile Contacts Sync"="Sinc. contac. móv."
"Mobile Contacts"="Contactos móvil"
"Mobile Number"="Número móvil"
"Mobile"="Móvil"
"Mobility Phone Number"="N.º télf. móvil"
"Mobility"="Movilidad"
"Modifying the configuration..."="Modificando la configuración..."
"Mon"="Lunes"
"Monday"="Lunes"
"More"="Más"
"More..."="Más..."
"Move Down"="Bajar"
"Move Up"="Subir"
"Move selected to blacklist ?"="¿Mover a la lista negra?"
"Move selected to contactlist ?"="¿Mover a contactos?"
"Move the Contacts success"="Movido a contactos"
"Move to Blacklist success"="Movido a la lista negra"
"Move"="Mover"
"Mute"="Silenciar"
"My Mobile"="Móvil"
"My State"="Mi estado"
"My Status"="Mi estado"
"N/A"="N/d"
"NAT Status"="Estado NAT"
"NAT"="NAT"
"NONE"="NINGUNO"
"NTP Server1"="Servidor NTP1"
"NTP Server2"="Servidor NTP2"
"NTP server1 is invalid!"="¡Servidor NTP 1 inválido!"
"NTP server2 is invalid!"="¡Servidor NTP 2 inválido!"
"Name can't be empty!"="¡El nombre es obligatorio!"
"Name"="Nombre"
"Need a Number"="Por favor, introduzca primeramente un número de teléfono."
"Net unavailable !"="¡Red no disponible!"
"Network Call List"="Lista de llamadas de red"
"Network CallLog"="Llamadas en red"
"Network Checking..."="Comprobando red..."
"Network Contacts"="Red de contactos"
"Network Details"="Detalles de red"
"Network Directories"="Directorio de contactos"
"Network Directory"="Direc. contactos"
"Network Favorites"="Favoritos de red"
"Network Group"="Grupo contactos"
"Network Status"="Estado de red"
"Network Unavailable"="Red no disponible"
"Network changed. Rebooting"="Red cambiada. Reiniciando"
"Network configuration has changed, shall become effective after the restart?"="La configuración de la red ha cambiado. ¿Desea reiniciar?"
"Network unavailable."="Red no disponible"
"Network"="Red"
"NetworkDirectoryGroup"="Gr. direc. red"
"Never"="Nunca"
"New Call"="NvaLlam"
"New Contact"="Nuevo contacto"
"New Group"="Nuevo grupo"
"New Location"="Nueva Ubicación"
"New Message"="Nuevo mensaje"
"New Missed Call(s)"="Nueva(s) llamada(s) perdida(s)"
"New PIN"="Nuevo PIN"
"New PWD"="Nueva contraseña"
"New Text Message"="Nuevo(s) mensaje(s) de texto"
"New Voice Mail(s)"="Nuevo(s) correo(s) de voz"
"New password is similar to username, are you sure to set it?"="Nva. clave similar a usuario. ¿Seguro?"
"New password is too simple, are you sure to set it?"="Nva. clave poco segura. ¿Está seguro?"
"NewSMS"="Nuevo SMS"
"Next"="Siguiente"
"Nick Name"="Alias"
"Nick name must be unique."="El alias debe ser único."
"Nick name must not be empty."="El alias es obligatorio."
"No Account"="Sin cuenta"
"No Answer Forward"="Desv. s/resp."
"No Answer Processing"="Proc. no resp."
"No Bluetooth Adapter Found."="Ningún adaptador de Bluetooth encontrado."
"No Contact!"="¡Ningún contacto!"
"No Disposition Codes"="¡No hay códigos de disposición!"
"No EXP"="Sin EXP"
"No Group"="No hay grupo"
"No Service"="Sin servicio"
"No available Wi-Fi,go to Wi-Fi setting now?"="Red inalámbrica no disponible. ¿Desea acceder a los ajustes wifi ahora?"
"No find wifi adapter!"="¡No se encontró ningún adaptador wifi!"
"No images in USB flash drive."="No hay imágenes en la unidad flash USB"
"Not Acceptable Here"="No es aceptable"
"Not Emergency Number!"="¡No es un número de emergencia!"
"Not Found"="No encontrado"
"Not allow opt in/out"="No se permite aceptar/rechazar."
"Note"="Nota"
"Nothing Changed!"="¡Nada cambió!"
"Nov"="Nov"
"Noveber"="Noviembre"
"Number already exists!"="¡El número ya existe!"
"Number can't be empty!"="¡Número no puede estar vacío!"
"Number is invalid!"="¡Número no válido!"
"Number"="Número"
"OK"="OK"
"OPUS"="Pieza"
"Obtaining IP Address"="Obteniendo dirección IP"
"Obtaining Status..."="Obt. estado"
"Oct"="Oct"
"October"="Octubre"
"Off Code can't be empty!"="¡Off code no puede estar vacío!"
"Off Code could not be empty when On Code is set!"="Cód. apag. oblig. al establ. cód. encen."
"Off Code"="Cód. desactivación"
"Off"="Deshabilitar"
"Office Number"="N.º Oficina"
"Offline"="Desconectado"
"Old Number"="Número antiguo"
"Old PWD"="Clave ant."
"On Code"="Cód. act."
"On"="Habilitar"
"Open fail"="¡Error al abrir!"
"Operator fail"="¡Error en la operación!"
"Opt In"="Inclusión"
"Opt Out"="Exclusión"
"Option"="Opción"
"Organisation"="Empresa"
"Originator"="Originador"
"Originator-Executive"="Ejecutivo emisor"
"Other Number"="Otro número"
"Other"="Otro"
"OtherNumber"=""OtherNumber"="Otro número""
"Others"="Otros"
"Out of memory!"="¡Memoria insuficiente!"
"Outbound Alternate Number is invalid!"="¡Número alternativo saliente no válido!"
"Outbound Alternate Phone Number"="Número exterior"
"Outbound Proxy1"="Proxy Outbound 1"
"Outbound Proxy2"="Proxy Outbound 2"
"Outbound Status"="Estado Outbound"
"Outbound proxy is invalid!"="¡Proxy Outbound inválido!"
"Outbox"="Buzón de salida"
"Outgoing Call"="Llamada Saliente"
"Overwrite the original contact?"="¿Sobrescribir el contacto original?"
"PC Port"="Puerto PC"
"PIN/ID"="PIN/ID"
"PPPoE PWD"="Contraseña PPPoE"
"PPPoE User"="Usuario PPPoE"
"PPPoE"="PPPoE"
"Packet Interval"="Int. paquete"
"Packets lost"="Paquetes perdidos"
"Pager"="Localizador"
"Paging Channel should be 0-30!"="¡El canal de paginación debe ser de 0 a 30!"
"Paging List"="Lista notif."
"Paging failed!"="Error de envío de notificación"
"Paging is invalid!"="¡Notificación no válida!"
"Paging"="Notif. multidif."
"PagingList"="Lista notif."
"Paging_softkey"="Página"
"Paired Bluetooth Device"="Disp. Bluetooth emparejado"
"Park Failed"="Error al aparcar"
"Park to"="Aparcar a"
"Park"="Aparcar"
"Parked"="Aparcada"
"Passkey"="Clave de paso"
"Password can't be empty!"="¡La contraseña es obligatoria!"
"Password is invalid!"="¡Contraseña inválida!"
"Password is wrong!"="¡Contraseña Incorrecta!"
"Password"="Contraseña"
"Pause REC"="Pausar grab."
"Pause"="Pausar"
"PauseREC"="PauGrab"
"Per-phone AES"="AES orientado a MAC"
"Personal Address Book"="Libreta de direcciones personal"
"Phone DND"="Func. DND activada"
"Phone Lock"="Bloqueo teléfono"
"Phone Number"="N.º de tél."
"Phone Numbers"="Números de teléfono"
"Phone To Ring"="Teléfono a llamar"
"Phone number can't be empty!"="¡El número de teléfono es obligatorio!"
"Phone number is empty!"="¡Número de teléfono obligatorio!"
"Phone numbers should only consist of digits, with an optional family mailbox id."="El número telefónico debe consistir únicamente de dígitos y un id. de buzón familiar opcional."
"Phone"="Teléfono"
"PhoneBook Name"="Agenda"
"PhoneBook"="Libreta de teléfonos"
"Phonebook"="Libreta de teléfonos"
"Phonebook(0)"="Lib. Tél.(0)"
"Photo Custom"="Foto personalizada"
"Photo Details"="Photo Details"
"Photo"="Foto"
"Pick Up"="Contestar"
"Pin"="Pin"
"Ping IP or URL"="Ping IP o URL"
"Ping"="Hacer ping"
"Placed Calllog"="Llamadas realizadas"
"Placed Calls"="Llamadas realizadas"
"Play Tone"="Reproducir tono"
"Play Voice Message"="Reproducir mensaje de voz"
"Play"="Reproducir"
"Playing"="Reproduciendo"
"Please Enter Filter Conditions"="¡Introduzca condiciones de filtro!"
"Please Enter Password"="Introduzca la contraseña por favor"
"Please Wait"="Por favor espere"
"Please contact your service provider for CommPortal web Username/Password!"="¡Por favor, contacte con su proveedor para obtener usuario/contraseña de la web Commportal!"
"Please contact your service provider for commprotal web URL!"="¡Por favor, contacte con su proveedor de servicio para obtener la URL de la web Commportal!"
"Please enter an IP address or domain name"="Introduzca IP o nombre dominio"
"Please enter your SIP Credential Password!"="¡Introduzca su contraseña SIP por favor!"
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Introduzca a continuación el código PIN en su enrutador wifi y pulse Aceptar para conectar:"
"Please input the keyword(s)"="Introduzca la(s) palabra(s) claves."
"Please insert a USB drive!"="Inserte una unidad flash USB"
"Please select a Disposition Code!"="¡Por favor, seleccione un código de disposición!"
"Please selected a group!"="¡Por favor seleccione un grupo!"
"Please selected contact!"="¡Por favor seleccione el contacto!"
"Polish"="Polski(Polish)"
"Portuguese"="Português(Portuguese)"
"Portuguese_LA"="Português(Portuguese(EU))"
"Preference"="Preferencia"
"Prefix is invalid!"="¡Prefijo no válido!"
"Prefix"="Prefijo"
"Press Up or Down To Switch Number"="Pulse las teclas arriba y abajo para cambiar los números."
"Prev"="Anterior"
"Preview"="Vista previa"
"Previous Operation in Process."="¡La acción anterior aún se está ejecutando!"
"Previous"="Anterior"
"Pri.DNS"="DNS primario"
"PriHold"="RetPriv"
"Primary Contact must not be empty."="El contacto principal es obligatorio."
"Primary DNS is invalid!"="¡DNS primario no válido!"
"PrimaryContact"="Contacto principal"
"Priority is invalid!"="¡Prioridad inválida!"
"Priority should be 0-7!"="¡La prioridad debe ser de 0 a 7!"
"Priority"="Prioridad"
"Private Hold"="Retención privada"
"Product ID"="ID de producto"
"Product Name"="Nomb. prod."
"Profile Name"="Nombre de perfil"
"Provision now?"="¿Provisionar ahora?"
"Proxy Fallback Interval is invalid!"="¡Intervalo de retroceso de proxy invalido!"
"Proxy Fallback Interval"="IntResvProxy"
"Public Hold"="Retención pública"
"Qos"="Qos"
"Queue Name"="Nombre de la cola"
"Queue Status"="Estado de cola"
"Queue"="Cola"
"RTP Status"="Est RTP"
"Range of value is illegal"="¡El rango del valor no es válido!"
"Re-connect"="Reconectar"
"Read"="Leído"
"Reading File..."="Leyendo archivo..."
"Reboot the phone?"="¿Reiniciar el teléfono?"
"Reboot"="Reiniciar"
"Rebooting...\n\nPlease Wait !"="Rein.\n\n. Espere"
"Recall"="Recuperar llamada"
"Received Calllog"="Llamadas recibidas"
"Received Calls"="Llamadas recibidas"
"Record"="Grabar"
"Redial Interval is invalid!"="¡Intervalo de rellamada no válido!"
"Redial Interval"="Interv. Rellamada"
"Redial Time is invalid!"="¡Número de rellamadas no válido!"
"Redial Times"="N.º rellamadas"
"Redialing"="Remarcando"
"Redirector"="Redirector"
"Refresh"="Actualizar"
"Refreshing..."="Restaurando..."
"Register Name"="Nombre de registro"
"Register Successfully!"="¡Registro satisfactorio!"
"Register fail"="Error de registro"
"Registered"="Registrado"
"Registering Please Wait!"="Registrando. ¡Por favor, espere!"
"Registering"="Registrando"
"Reject"="Rechazar"
"Rejected"="Rechazado"
"Relation"="Relación"
"Remaining Time"="Tiempo restante"
"Remote Codec"="Códec remoto"
"Remote Office"="Oficina remota"
"Remote Phone Book"="Agenda remota"
"Remote User"="Usuario remoto"
"Remove Participant"="Eliminar participante"
"Remove from Favorite"="Eliminar de Favoritos"
"Remove selected from favorite ?"="¿Eliminar de Favoritos la opción seleccionada?"
"Remove"="Eliminar"
"Rename Group"="Cambiar el nombre del grupo"
"Reply"="Responder"
"Require Answer Confirmation"="Conf. respuesta"
"Reset Config"="Restablecer configuración"
"Reset To Factory Setting?"="¿Restaurar valores por defecto?"
"Reset local settings"="RestConfLocal"
"Reset non-static settings"="RestConfNoEst"
"Reset static settings"="RestConfEst"
"Reset to Factory"="Rest. config. fábrica"
"Reset userdata & local config"="ResUsrConLoc"
"Reset"="Restaurar"
"Resetting to factory, please wait..."="Rest. config. fáb..."
"Restricted"="Restringido"
"Resume REC"="Reanud. grab."
"Resume"="Reanudar"
"ResumeREC"="ReaGrab"
"Retrieve Failed."="Error de recuperación."
"Retrieve Park"="Recuperar aparcada"
"Retrieve"="Recuperar"
"Ring Splash"="Pitido corto"
"Ring Tones"="Tonos de llamada"
"Ring saving ..."="Guardando timbre..."
"Ring"="Tono"
"Ringing"="Llamando"
"Rings"="Repiques"
"Rollover Action"="Acción derivac."
"Rollover After Waiting"="Deriv. tras esperar"
"RoundTripDelay"="Retraso ida/vuelta"
"Russian"="Pусский(Russian)"
"S2S AcdLogin"="Acc ACD"
"S2S AcdLoginOut"="Ent/sal"
"S2S AcdLogout"="Sal ACD"
"S2S AcdRefresh"="Restaurar"
"S2S Avail"="Disp."
"S2S Unavail"="Ausente"
"SCA Active"="SCA activo"
"SCA Alerting"="Alerta SCA"
"SCA Bridge Active"="Puente SCA activo"
"SCA Held"="SCA retenido"
"SIP Password"="Contraseña SIP"
"SIP Proxy can't be empty!"="¡SIP proxy no\n puede estar vacío!"
"SIP Register name"="Nombre de registro SIP"
"SIP Server1"="Servidor SIP 1"
"SIP Server2"="Servidor SIP 2"
"SIP credential password!"="¡Contraseña de credenciales SIP incorrecta!"
"SMS"="SMS"
"SNTP Setting"="Configuración SNTP"
"SSID can't be empty!"="SSID no puede estar vacío!"
"SSID"="SSID"
"STUN Port"="Puerto STUN"
"STUN Server is invalid!"="¡Servidor STUN inválido!"
"STUN Server port is Invalid!"="¡Servidor STUN o puerto de servidor STUN inválido!"
"STUN Server"="Servidor STUN"
"STUN"="STUN"
"Sat"="Sáb"
"Saturday"="Sábado"
"Save Failed! The same profile name or SSID exist"="¡Error al guardar! Nombre de usuario o SSID ya existentes."
"Save Failed!"="¡Error al guardar!"
"Save"="Guardar"
"Saving completed."="Guardado correctamente."
"Saving config file!"="¡Guardando archivo de configuración!"
"Saving files!"="¡Guardando archivos!"
"Saving. Please wait..."="Guardando. Espere por favor..."
"Saving... Please Wait"="Guardando... Por favor, espere"
"Saving..."="Guardando..."
"Scan Bluetooth Device"="Escanear dispositivo Bluetooth"
"Scan failed."="Error al buscar."
"Scan"="Buscar"
"Scaning bluetooth devices..."="Escaneando dispositivos Bluetooth..."
"Scaning..."="Escaneando..."
"Scanning available network"="Escaneando redes disponibles"
"Scanning will stop, if you continue this operation."="La búsqueda se detendrá si continúa con esta operación."
"Screensaver Type"="Tipo prot. pant."
"Screensaver"="Protector de Pantalla"
"Search All Contacts"="BuscTdsContactos"
"Search Directory"="Buscar directorio"
"Search For Contacts"="Buscar contactos"
"Search Global Contacts"="Busc. contac. glob."
"Search Key"="Clave de búsqueda"
"Search LDAP Contacts"="Buscar contcts. LDAP"
"Search Network Contacts"="Buscar contacts. red"
"Search Result"="Resultado de búsqueda"
"Search Type"="Tipo de búsqueda"
"Search by FirstName"="Búsqueda por nombre de pila"
"Search by LastName"="Búsqueda por apellido"
"Search by Name"="Búsqueda por nombre"
"Search by Phone Number"="Búsqueda por número telefónico"
"Search"="Buscar"
"Sec.DNS"="DNS secundario"
"Secondary DNS is invalid!"="¡DNS secundario no válido!"
"Secret"="Secreto"
"Security Classification"="Clasificación de seguridad"
"Security Mode"="Modo Seguridad"
"Security"="Seguridad"
"Seizing"="Transfir."
"Select Account"="Seleccionar cuenta"
"Select All"="Seleccionar todo"
"Select Executive Number"="Seleccionar N.º ejecutivo"
"Select a Disposition code"="Selec. código disposición"
"Select the Queue"="Seleccione una cola"
"Select"="Selecc."
"Send Anonymous Code"="Env.Cód.Anón."
"Send Anonymous Rejection Code"="EnvCódRchAnón"
"Send Message"="Enviar mensaje"
"Send by Mobile"="Env. p/mvl"
"Send"="Enviar"
"Sending Message..."="Enviando mensaje..."
"Sending Provision Requests"="Enviando solicitud de provisión"
"Sending Requests..."="Enviando solicitudes..."
"Sentbox"="Enviados"
"Sep"="Sep"
"September"="Septiembre"
"Sequential"="Secuencial"
"Server Internal Error"="Error en el servidor interno"
"Server URL"="Servidor URL"
"Server XML"="Servidor XML"
"Server is invalid!"="¡Servidor no válido!"
"Server"="Servidor"
"Set E911 Location"="Configurar ubicación E911"
"Set EXP wallpaper successfully"="Fondo expandido de pantalla establecido correctamente"
"Set Voice Mail Code"="Establecer código de correo de voz"
"Set as EXP wallpaper"="Est. c/fondo pantalla exp"
"Set as dsskey wallpaper"="Set as dsskey wallpaper"
"Set as screensaver"="Est. como prot. Pantalla"
"Set as wallpaper"="Est. como fondo pantalla"
"Set as"="Est como"
"Set screensaver successfully"="¡Protector de pantalla establecido correctamente!"
"Set wallpaper successfully"="¡Fondo de pantalla establecido correctamente!"
"Set you location?"="¿Configurar su ubicación?"
"Setting Type"="Tipo de configuración"
"Setting"="Ajustes"
"Settings"="Ajustes"
"Share line unavailable"="Compartir línea no disponible"
"Shared Calls"="Llamadas compartidas"
"Short Label"="Etiqueta corta"
"Show Less"="Ocultar"
"Show More"="Más"
"SignIn"="Entrar"
"SignOut"="Salir"
"Signal Strength"="Intens. señal"
"Silence"="Silencio"
"Silent Alerting"="Alertas silenciosas"
"Silent Monitor"="SprSlnc"
"Silent"="Silencioso"
"Simple"="Simple"
"Simultaneous Ring Personal"="SonarSimDispPersonales"
"Simultaneous"="Simultáneo"
"Softkey 1"="Softkey 1"
"Softkey 2"="Softkey 2"
"Softkey 3"="Softkey 3"
"Softkey 4"="Softkey 4"
"Softkey Label"="Etiqueta de softkey"
"Sorry,Only 1000 contacts are allowed!"="¡Sólo están permitidos 1000 contactos!"
"Sort First Name"="Ordenar por nombre de pila"
"Sort Last Name"="Ordenar por apellido"
"Sound"="Sonido"
"Spanish"="Español(Spanish)"
"Spanish_LA"="Español(Spanish(Latin))"
"Speader mode disabled"="Modo manos libres desactivado"
"Specified AES"="Conf. común AES"
"SpeedDial"="Marcación rápida"
"Split"="Dividir"
"Start REC"="Iniciar grab."
"Start Time"="Hora de inicio"
"Start"="Iniciar"
"StartREC"="IniGrab"
"Static DNS"="DNS estático"
"Static IP Client"="Cliente IPv4 Estát."
"Static IP"="IP estática"
"Static IPv4 Client"="Cliente IPv4 est."
"Static IPv6 Client"="Cliente IPv6 estático"
"Status requesting..."="Solicitando estado..."
"Status"="Estado"
"Stop REC"="Parar grab."
"Stop Time"="Hora de fin"
"Stop"="Parar"
"StopREC"="ParGrab"
"Stopped"="Parado"
"Storage Media Properties"="Espacio de almacenamiento."
"Storage Network"="Red conocida"
"Storage is not enough, recorded file is saved."="Almacen. insuf., archivo grab. guardado"
"Storage list is full, please delete old one if wanting to add in"="¡La lista de redes inalámbricas está llena! Por favor, elimine una en desuso antes de agregar otra."
"Subnet Mask is invalid!"="¡Máscara de subred no válida!"
"Subnet Mask"="Máscara de subred"
"Sun"="Dom"
"Sunday"="Domingo"
"Swap"="Alternar"
"Switch"="Cambiar"
"SwitchAccountDown"="Cta sig"
"SwitchAccountUp"="Cta ant"
"SymmOneWayDelay"="Retraso sim. de ida"
"System"="Sistema"
"TKIP AES"="TKIP AES"
"TKIP"="TKIP"
"Talk From"="De"
"Talking"="Hablando"
"Target can't be empty!"="¡Campo obligatorio!"
"Temporarily Unavailable"="Temporalmente no disponible"
"Temporarily not available"="Temporalmente no disponible"
"Text Message"="Mensajes de texto"
"Text can't be empty!"="Debe introducir el mensaje de texto"
"The URL is empty!"="¡Introducir URL!"
"The Voicemail is too large,please call and retrieve it!"="Muchos correos de voz. Llame para recuperarlos"
"The audio codecs is different, can't set up a conference!"="Códecs de audio diferentes. ¡No se puede configurar una conferencia!"
"The file doesn't exist"="¡El archivo no existe!"
"The file doesn’t exist"="¡El archivo no existe!"
"The file is too large"="El archivo es demasiado grande."
"The old password is wrong!"="¡Contraseña incorrecta!"
"The storage network"="Redes conocidas"
"This action can not be reversed."="Esta acción será irreversible."
"This operation will cause automatic logout from current MLHG. Are you sure you want to login?"="Se desconectará automáticamente de MLHG. ¿Está seguro de que desea iniciar sesión?"
"Thu"="Jue"
"Thursday"="Jueves"
"Time & Date Format"="Formato fecha y hora"
"Time & Date"="Fecha y hora"
"Time Format is invalid!"="¡Formato de hora no válido!"
"Time Format"="Formato de hora"
"Time Zone"="Zona horaria"
"Time"="Hora"
"Time(HMS)"="Hora(HMS)"
"To navigate the menu, please use the arrow keys below!"="Usar teclas de direc. p/ navegar el menú"
"To"="Para"
"Today"="Hoy"
"Top Secret"="Ultra secreto"
"Total"="Total"
"Trace Route"="Rastrear ruta"
"Tracert IP or URL"="TracertIP/URL"
"Transfer Failed"="Error en la trasferencia"
"Transfer to"="Transferir a"
"Transfer"="Transf."
"Transferring"="Transfiriendo"
"Transmit Rate"="V. transm."
"Transparency"="Transparencia"
"Tue"="Mar"
"Tuesday"="Martes"
"Turkish"="Türkçe(Turkish)"
"Type"="Tipo"
"UC Favorite"="Favoritos UC"
"UC Favorites"="UC Favorites"
"URI is invalid!"="¡URI no válido!"
"URL Record"="Registro URL"
"URL can't be empty!"="¡URL no puede estar vacía!"
"URL is empty"="¡Introducir URL!"
"URL is invalid!"="¡URL inválida!"
"URL"="URL"
"US Date Format is invalid!"="¡Formato de fecha de EE. UU. no válido!"
"US Time Format is invalid!"="¡Formato de hora de EE. UU. no válido!"
"USB Photo"="USB Photo"
"USB Record"="Grabación USB"
"USB Set Picture Failed"="Set picture failed!"
"USB Set Picture Successfully"="Set picture successfully!"
"USB connected"="USB conectado"
"USB device connection failure!"="¡Fallo de conexión de dispositivo USB!"
"USB device has been connected successfully!"="Unidad flash USB conectada"
"USB device has been moved"="Memoria USB extraída"
"USB device is removed!"="Unidad flash USD extraída"
"USB headset connected"="Auriculares USB conectados."
"USB headset removed"="Auriculares USB extraídos."
"USB heaset connected"="Auricular USB conectado."
"USB heaset removed"="Auricular USB desconectado."
"UnMute"="Sonido"
"UnRead"="Sin leer"
"Unallocated Number"="Número sin asignar"
"Unavail"="N/d"
"Unavailable Reason Code"="Código de razón no disponible"
"Unavailable"="N/d"
"Unclassified"="Sin clasificar"
"Unknown Line"="Línea desconocida"
"Unknown Uri scheme"="Esquema de URI desconocido"
"Unknown"="Desconocido"
"Unlock PIN"="PIN de desbloqueo"
"Unlock Pin incorrect"="¡PIN incorrecto!"
"Unlock"="Desblq."
"Unrecognized USB"="Dispositivo USB no reconocido"
"Unregistered"="No registrado"
"Unregistering"="Desregistrando"
"Update Configuration"="Actualizar configuración"
"Update Finish !"="¡Actualización finalizada!"
"Update Skipped"="Actualización saltada"
"Update now?"="¿Actualizar ahora?"
"Update"="Actlzr."
"Updating Network..."="Actualizando red..."
"Updating Network\n\nPlease Wait !"="Actualizando red\n\n¡Espere por favor!"
"Updating, please wait..."="Actualizando, espere por favor..."
"Urgent Message"="Mensaje urgente"
"Use BroadWorks-based Call Control"="Usar control BW"
"Use Host"="Usar host"
"User ID"="ID de usuario"
"User Name"="Nombre de usuario"
"User Type"="Tipo de usuario"
"User mode changed!"="¡Modo de usuario cambiado!"
"User name couldn't be empty!"="¡El nombre de usuario es obligatorio!"
"User name is invalid!"="¡Nombre de usuario inválido!"
"User unknown."="Usuario desconocido"
"UserID can't be Empty!"="¡ID de usuario no puede estar vacío!"
"UserMode"="Modo usuario"
"VID Number"="Número VID"
"VID nubmer is invalid!"="¡Número VID inválido!"
"VID number should be 1-4094!"="¡Número VID debe ser 1-4094!"
"VLAN Status"="Estado VLAN"
"VLAN"="VLAN"
"VPN Active"="VPN activa"
"VPN can't be on \n\n when file do not exist!"="¡Imposible activar VPN \n\n sin archivo!"
"VPN"="VPN"
"Value is invalid!"="¡Valor inválido!"
"Value"="Valor"
"Via"="Vía"
"Video message cannot be played on the phone!"="¡El videomensaje no puede reproducirse en el teléfono!"
"Video"="Vídeo"
"View Assistant List"="Ver lista asistente"
"View Executive List"="Ver lista ejecutiva"
"View Voice Mail"="Ver mensajes de voz"
"View more contacts..."="Ver más contactos..."
"View"="Ver"
"Voice Mail Finished"="Correo de voz finalizado"
"Voice Mail Pause"="Pausar correo de voz"
"Voice Mail Playing"="Reproduciendo correo de voz"
"Voice Mail is invalid!"="¡Correo de voz no válido!"
"Voice Mail"="Mensajes de voz"
"Voice Messaging"="Mensajería de voz"
"Voice Recorder Number is invalid!"="¡Número de grabadora de voz no válido!"
"Voice"="Voz"
"VoiceMail DownLoading, Please Wait..."="Descargando correo de voz. Por favor, espere..."
"WAN IP"="IP WAN"
"WAN MASK"="Máscara WAN"
"WAN Port"="Puerto WAN"
"WAN Type"="Tipo de WAN"
"WEP"="WEP"
"WIFI Authentication"="Autenticación wifi"
"WPA Shared Key can't be empty!"="¡Tecla compartida WPA no puede estar vacía!"
"WPA Shared Key"="ClavComWPA"
"WPA-EAP"="WPA-EAP"
"WPA-PSK"="WPA-PSK"
"WPA2-EAP"="WPA2-EAP"
"WPA2-PSK"="WPA2-PSK"
"WPS has opened, please connect in "="WPS activado, conectar"
"WPS"="WPS"
"WPS-PIN"="WPS-PIN"
"WWW DD MMM"="SSS DD MMM"
"WWW MMM DD"="SSS MMM DD"
"Wait Time"="Tiempo de espera"
"Wait for"="Esperar para"
"Wallpaper for both phone and EXP will change into the default image. Confirm to delete or not?"="La imagen por defecto se establecerá como fondo de pantalla y fondo de pantalla expandido. ¿Desea continuar?"
"Wallpaper will change into the default image. Confirm to delete or not?"="La imagen predeterminada se establecerá como fondo de pantalla. ¿Desea continuar?"
"Wallpaper"="Fondo de pantalla"
"Warning"="Aviso"
"Web Server"="Servidor Web"
"Web access password is wrong!"="¡Contraseña de acceso web incorrecta!"
"Wed"="Miér"
"Wednesday"="Miércoles"
"Welcome"="Bienvenido"
"Wi-Fi Mac"="Mac wifi"
"Wifi adapter has added, scanning the wifi devices right now?"="Adaptador wifi añadido. ¿Buscar redes wifi disponibles ahora?"
"Wifi adapter has removed out"="Adaptador wifi extraído."
"Wifi switch is closed, open it or not?"="Wifi desactivado. ¿Desea activarlo ahora?"
"Wifi"="Wi-Fi"
"Wifi: Connected"="Wifi: conectado"
"Wifi: On"="Wifi: activado"
"Wireless Status"="Estado del wifi"
"Work Number"="Número trabajo"
"Work Phone"="Tél. trabajo"
"Would you like to sync phone contacts temporarily?"="¿Desea sincronizar contactos tél. temporalmente?"
"Wrap up"="Tarea tras llam."
"Wrong user name or password!"="¡Usuario o contraseña errónea!"
"XML Browser"="Navegador XML"
"XML Group"="Grupo XML"
"XMLMenu"="DirXML"
"XSI information is incomplete!"="¡Información XSI incompleta!"
"Xml Browser is invalid!"="¡Navegador XML no válido!"
"YYYY-MM-DD"="AAAA-MM-DD"
"Year"="Año"
"Yesterday"="Ayer"
"Your Name or Password was not Recognized!"="Nombre de usuario o contraseña incorrectos"
"Zero Touch"="Cero intervención"
"[Assigned]"="[Asignado]"
"admin"="administrador"
"available network(s)(Connected with"="Red(es) disponible(s) conectadas con"
"available network(s):"="Red(es) disponible(s):"
"bluetooth device(s)"="Dispositivo(s) Bluetooth"
"bluetooth device(s)(Connecting with"="Dispositivo(s) Bluetooth conectándose con"
"bluetooth devices"="Dispositivos Bluetooth"
"bw_userid"="Id. usuario BW"
"city"="Ciudad"
"conference_number"="N.º conferencia"
"config updating"="actualiz. config."
"contact full"="¡Lista de contactos llena!"
"country"="País"
"extension_number"="Nº de extensión"
"failed"="falló"
"first_name"="Nombre"
"free"="libre"
"from the conference?"="de la conferencia?"
"group_id"="Id. grupo"
"hiragana_first_name"="Nom. hiragana"
"hiragana_last_name"="Apellido hiragana"
"home_phone"="Tél. casa"
"last_name"="Apellido"
"local Directories"="Directorio local"
"logging in..."="Iniciando sesión..."
"logging out ..."="Desconectando..."
"members"="miembros"
"minutes left for call recording"="Minutos restantes para grabación llamada"
"mobile_phone"="Tél. móvil"
"new"="nuevo"
"old"="anterior"
"postal_code"="Código postal"
"q'ing"="en cola"
"region"="Región"
"s"="s"
"saved!"="¡Guardado!"
"street"="Calle"
"success"="satisfactorio"
"title"="Título"
"used"="usado"
"user"="Usuario"
"var"="UsuarValorAñad"
"web"="Web"
"work_phone"="Tél. trabajo"
"Set Dsskey wallpaper successfully"="Set dsskey wallpaper successfully!"
"Delete this photo?"="Delete this photo?"
